Repository: rishabhcli/Imposter
Catalog: Imposter/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

# word.animals.coyote
source: Coyote
de: Kojote
ja: コヨーテ

# word.animals.crab
source: Crab
de: Krabbe
es: Cangrejo
fr: Crabe
ja: カニ

# word.animals.crocodile
source: Crocodile
de: Krokodil
es: Cocodrilo
ja: ワニ

# word.animals.deer
source: Deer
de: Hirsch
es: Ciervo
fr: Cerf
ja: シカ

# word.animals.dog
source: Dog
de: Hund
es: Perro
fr: Chien
ja: 犬

# word.animals.dolphin
source: Dolphin
de: Delfin
es: Delfín
fr: Dauphin
ja: イルカ

# word.animals.duck
source: Duck
de: Ente
es: Pato
fr: Canard
ja: アヒル

# word.animals.eagle
source: Eagle
de: Adler
es: Águila
fr: Aigle
ja: ワシ

# word.animals.echidna
source: Echidna
de: Ameisenigel
es: Equidna
fr: Échidné
ja: ハリモグラ

# word.animals.elephant
source: Elephant
de: Elefant
es: Elefante
fr: Éléphant
ja: ゾウ

# word.animals.fish
source: Fish
de: Fisch
es: Pez
fr: Poisson
ja: 魚

# word.animals.fox
source: Fox
de: Fuchs
es: Zorro
fr: Renard
ja: キツネ

# word.animals.frog
source: Frog
de: Frosch
es: Rana
fr: Grenouille
ja: カエル

# word.animals.guinea-pig
source: Guinea Pig
de: Meerschweinchen
es: Cobaya
fr: Cochon d'Inde
ja: モルモット

# word.animals.hawk
source: Hawk
de: Falke
es: Halcón
fr: Faucon
ja: タカ

# word.animals.hedgehog
source: Hedgehog
de: Igel
es: Erizo
fr: Hérisson
ja: ハリネズミ

# word.animals.horse
source: Horse
de: Pferd
es: Caballo
fr: Cheval
ja: 馬

# word.animals.hummingbird
source: Hummingbird
de: Kolibri
es: Colibrí
fr: Colibri
ja: ハチドリ

# word.animals.hyena
source: Hyena
de: Hyäne
es: Hiena
fr: Hyène
ja: ハイエナ

# word.animals.iguana
source: Iguana
de: Leguan
fr: Iguane
ja: イグアナ

# word.animals.jellyfish
source: Jellyfish
de: Qualle
es: Medusa
fr: Méduse
ja: クラゲ

# word.animals.kangaroo
source: Kangaroo
de: Känguru
es: Canguro
fr: Kangourou
ja: カンガルー

# word.animals.komodo-dragon
source: Komodo Dragon
de: Komodowaran
es: Dragón de Komodo
fr: Dragon de Komodo
ja: コモドドラゴン

# word.animals.lion
source: Lion
de: Löwe
es: León
ja: ライオン

# word.animals.lizard
source: Lizard
de: Eidechse
es: Lagarto
fr: Lézard
ja: トカゲ

# word.animals.lobster
source: Lobster
de: Hummer
es: Langosta
fr: Homard
ja: ロブスター

# word.animals.manatee
source: Manatee
de: Seekuh
es: Manatí
fr: Lamantin
ja: マナティー

# word.animals.meerkat
source: Meerkat
de: Erdmännchen
es: Suricata
fr: Suricate
ja: ミーアキャット

# word.animals.mongoose
source: Mongoose
de: Mungo
es: Mangosta
fr: Mangouste
ja: マングース

# word.animals.monkey
source: Monkey
de: Affe
es: Mono
fr: Singe
ja: サル

# word.animals.mouse
source: Mouse
de: Maus
es: Ratón
fr: Souris
ja: ネズミ

# word.animals.narwhal
source: Narwhal
de: Narwal
es: Narval
fr: Narval
ja: イッカク

# word.animals.newt
source: Newt
de: Molch
es: Tritón
fr: Triton
ja: イモリ

# word.animals.octopus
source: Octopus
de: Oktopus
es: Pulpo
fr: Poulpe
ja: タコ

# word.animals.ostrich
source: Ostrich
de: Strauß
es: Avestruz
fr: Autruche
ja: ダチョウ

# word.animals.owl
source: Owl
de: Eule
es: Búho
fr: Hibou
ja: フクロウ

# word.animals.pangolin
source: Pangolin
de: Schuppentier
es: Pangolín
ja: センザンコウ

# word.animals.parrot
source: Parrot
de: Papagei
es: Loro
fr: Perroquet
ja: オウム

# word.animals.peacock
source: Peacock
de: Pfau
es: Pavo real
fr: Paon
ja: クジャク

# word.animals.pelican
source: Pelican
de: Pelikan
es: Pelícano
fr: Pélican
ja: ペリカン

# word.animals.penguin
source: Penguin
de: Pinguin
es: Pingüino
fr: Pingouin
ja: ペンギン

# word.animals.pig
source: Pig
de: Schwein
es: Cerdo
fr: Cochon
ja: 豚

# word.animals.platypus
source: Platypus
de: Schnabeltier
es: Ornitorrinco
fr: Ornithorynque
ja: カモノハシ

# word.animals.polar-bear
source: Polar Bear
de: Eisbär
es: Oso polar
fr: Ours polaire
ja: ホッキョクグマ

# word.animals.porcupine
source: Porcupine
de: Stachelschwein
es: Puercoespín
fr: Porc-épic
ja: ヤマアラシ

# word.animals.rabbit
source: Rabbit
de: Kaninchen
es: Conejo
fr: Lapin
ja: ウサギ

# word.animals.raccoon
source: Raccoon
de: Waschbär
es: Mapache
fr: Raton laveur
ja: アライグマ

# word.animals.seagull
source: Seagull
de: Möwe
es: Gaviota
fr: Mouette
ja: カモメ

# word.animals.seahorse
source: Seahorse
de: Seepferdchen
es: Caballito de mar
fr: Hippocampe
ja: タツノオトシゴ

# word.animals.seal
source: Seal
de: Robbe
es: Foca
fr: Phoque
ja: アザラシ

# word.animals.shark
source: Shark
de: Hai
es: Tiburón
fr: Requin
ja: サメ

# word.animals.sheep
source: Sheep
de: Schaf
es: Oveja
fr: Mouton
ja: 羊

# word.animals.shrimp
source: Shrimp
de: Garnele
es: Camarón
fr: Crevette
ja: エビ

# word.animals.skunk
source: Skunk
de: Stinktier
es: Mofeta
fr: Mouffette
ja: スカンク

# word.animals.sloth
source: Sloth
de: Faultier
es: Perezoso
fr: Paresseux
ja: ナマケモノ

# word.animals.snake
source: Snake
de: Schlange
es: Serpiente
fr: Serpent
ja: ヘビ

# word.animals.spider
source: Spider
de: Spinne
es: Araña
fr: Araignée
ja: クモ

# word.animals.squid
source: Squid
de: Tintenfisch
es: Calamar
fr: Calmar
ja: イカ

# word.animals.squirrel
source: Squirrel
de: Eichhörnchen
es: Ardilla
fr: Écureuil
ja: リス

# word.animals.starfish
source: Starfish
de: Seestern
es: Estrella de mar
fr: Étoile de mer
ja: ヒトデ

# word.animals.toucan
source: Toucan
de: Tukan
es: Tucán
ja: オオハシ

# word.animals.turtle
source: Turtle
de: Schildkröte
es: Tortuga
fr: Tortue
ja: カメ

# word.animals.vulture
source: Vulture
de: Geier
es: Buitre
fr: Vautour
ja: ハゲワシ

# word.animals.walrus
source: Walrus
de: Walross
es: Morsa
fr: Morse
ja: セイウチ

# word.animals.whale
source: Whale
de: Wal
es: Ballena
fr: Baleine
ja: クジラ

# word.movies.despicable-me
source: Despicable Me
de: Ich - Einfach unverbesserlich
es: Mi villano favorito
fr: Moi, moche et méchant
ja: 怪盗グルー

# word.movies.inside-out
source: Inside Out
de: Alles steht Kopf
es: Intensamente
fr: Vice-versa
ja: インサイド・ヘッド

# word.movies.moana
source: Moana
de: Vaiana
fr: Vaiana
ja: モアナ

# word.movies.princess-mononoke
source: Princess Mononoke
de: Prinzessin Mononoke
es: La princesa Mononoke
fr: Princesse Mononoké
ja: もののけ姫

# word.movies.spirited-away
source: Spirited Away
de: Chihiros Reise ins Zauberland
es: El viaje de Chihiro
fr: Le Voyage de Chihiro
ja: 千と千尋の神隠し

# word.objects.armoire
source: Armoire
de: Kleiderschrank
es: Armario
ja: 衣装だんす

# word.objects.bag
source: Bag
de: Tasche
es: Bolsa
fr: Sac
ja: バッグ

# word.objects.bed
source: Bed
de: Bett
es: Cama
fr: Lit
ja: ベッド

# word.objects.blanket
source: Blanket
de: Decke
es: Manta
fr: Couverture
ja: 毛布

# word.objects.book
source: Book
de: Buch
es: Libro
fr: Livre
ja: 本

# word.objects.bottle
source: Bottle
de: Flasche
es: Botella
fr: Bouteille
ja: ボトル

# word.objects.bowl
source: Bowl
de: Schüssel
es: Cuenco
fr: Bol
ja: ボウル

# word.objects.box
source: Box
de: Kiste
es: Caja
fr: Boîte
ja: 箱

# word.objects.calendar
source: Calendar
de: Kalender
es: Calendario
fr: Calendrier
ja: カレンダー

# word.objects.candle
source: Candle
de: Kerze
es: Vela
fr: Bougie
ja: ろうそく

# word.objects.chair
source: Chair
de: Stuhl
es: Silla
fr: Chaise
ja: 椅子

# word.objects.chaise-lounge
source: Chaise Lounge
de: Chaiselongue
es: Diván
fr: Chaise longue
ja: シェーズロング

# word.objects.chandelier
source: Chandelier
de: Kronleuchter
es: Candelabro
fr: Lustre
ja: シャンデリア

# word.objects.clock
source: Clock
de: Uhr
es: Reloj
fr: Horloge
ja: 時計

# word.objects.couch
source: Couch
de: Sofa
es: Sofá
fr: Canapé
ja: ソファ

# word.objects.crayon
source: Crayon
de: Buntstift
es: Crayón
fr: Crayon de couleur
ja: クレヨン

# word.objects.credenza
source: Credenza
de: Anrichte
es: Aparador
fr: Bahut
ja: サイドボード

# word.objects.cup
source: Cup
de: Tasse
es: Taza
fr: Tasse
ja: カップ

# word.objects.curtain
source: Curtain
de: Vorhang
es: Cortina
fr: Rideau
ja: カーテン

# word.objects.door
source: Door
de: Tür
es: Puerta
fr: Porte
ja: ドア

# word.objects.drawer
source: Drawer
de: Schublade
es: Cajón
fr: Tiroir
ja: 引き出し

# word.objects.dress
source: Dress
de: Kleid
es: Vestido
fr: Robe
ja: ドレス

# word.objects.envelope
source: Envelope
de: Umschlag
es: Sobre
fr: Enveloppe
ja: 封筒

# word.objects.eraser
source: Eraser
de: Radiergummi
es: Goma de borrar
fr: Gomme
ja: 消しゴム

# word.objects.folder
source: Folder
de: Ordner
es: Carpeta
fr: Dossier
ja: フォルダー

# word.objects.fork
source: Fork
de: Gabel
es: Tenedor
fr: Fourchette
ja: フォーク

# word.objects.frame
source: Frame
de: Rahmen
es: Marco
fr: Cadre
ja: 額縁

# word.objects.glass
source: Glass
de: Glas
es: Vaso
fr: Verre
ja: グラス

# word.objects.hat
source: Hat
de: Hut
es: Sombrero
fr: Chapeau
ja: 帽子

# word.objects.jacket
source: Jacket
de: Jacke
es: Chaqueta
fr: Veste
ja: ジャケット

# word.objects.key
source: Key
de: Schlüssel
es: Llave
fr: Clé
ja: 鍵

# word.objects.knife
source: Knife
de: Messer
es: Cuchillo
fr: Couteau
ja: ナイフ

# word.objects.lamp
source: Lamp
de: Lampe
es: Lámpara
fr: Lampe
ja: ランプ

# word.objects.lock
source: Lock
de: Schloss
es: Cerradura
fr: Serrure
ja: 錠前

# word.objects.mirror
source: Mirror
de: Spiegel
es: Espejo
fr: Miroir
ja: 鏡

# word.objects.nail
source: Nail
de: Nagel
es: Clavo
fr: Clou
ja: 釘

# word.objects.notebook
source: Notebook
de: Notizbuch
es: Cuaderno
fr: Cahier
ja: ノート

# word.objects.ottoman
source: Ottoman
de: Ottomane
es: Otomana
fr: Pouf
ja: オットマン

# word.objects.paintbrush
source: Paintbrush
de: Pinsel
es: Pincel
fr: Pinceau
ja: 絵筆

# word.objects.pants
source: Pants
de: Hose
es: Pantalones
fr: Pantalon
ja: ズボン

# word.objects.paper
source: Paper
de: Papier
es: Papel
fr: Papier
ja: 紙

# word.objects.pen
source: Pen
de: Stift
es: Bolígrafo
fr: Stylo
ja: ペン

# word.objects.pencil
source: Pencil
de: Bleistift
es: Lápiz
fr: Crayon
ja: 鉛筆

# word.objects.pillow
source: Pillow
de: Kissen
es: Almohada
fr: Oreiller
ja: 枕

# word.objects.plate
source: Plate
de: Teller
es: Plato
fr: Assiette
ja: 皿

# word.objects.rug
source: Rug
de: Teppich
es: Alfombra
fr: Tapis
ja: ラグ

# word.objects.ruler
source: Ruler
de: Lineal
es: Regla
fr: Règle
ja: 定規

# word.objects.scissors
source: Scissors
de: Schere
es: Tijeras
fr: Ciseaux
ja: はさみ

# word.objects.screwdriver
source: Screwdriver
de: Schraubenzieher
es: Destornillador
fr: Tournevis
ja: ドライバー

# word.objects.shelf
source: Shelf
de: Regal
es: Estante
fr: Étagère
ja: 棚

# word.objects.shirt
source: Shirt
de: Hemd
es: Camisa
fr: Chemise
ja: シャツ

# word.objects.shoe
source: Shoe
de: Schuh
es: Zapato
fr: Chaussure
ja: 靴

# word.objects.spoon
source: Spoon
de: Löffel
es: Cuchara
fr: Cuillère
ja: スプーン

# word.objects.stamp
source: Stamp
de: Briefmarke
es: Sello
fr: Timbre
ja: 切手

# word.objects.stapler
source: Stapler
de: Hefter
es: Grapadora
fr: Agrafeuse
ja: ホチキス

# word.objects.table
source: Table
de: Tisch
es: Mesa
ja: テーブル

# word.objects.umbrella
source: Umbrella
de: Regenschirm
es: Paraguas
fr: Parapluie
ja: 傘

# word.objects.wallet
source: Wallet
de: Geldbörse
es: Cartera
fr: Portefeuille
ja: 財布

# word.objects.wardrobe
source: Wardrobe
de: Kleiderschrank
es: Armario
fr: Armoire
ja: ワードローブ

# word.objects.watch
source: Watch
de: Armbanduhr
es: Reloj de pulsera
fr: Montre
ja: 腕時計

# word.objects.window
source: Window
de: Fenster
es: Ventana
fr: Fenêtre
ja: 窓

# word.objects.wrench
source: Wrench
de: Schraubenschlüssel
es: Llave inglesa
fr: Clé anglaise
ja: レンチ

source: words
de: Wörter
es: palabras
fr: mots
ja: 単語

source: Words
de: Wörter
es: Palabras
fr: Mots
ja: 言葉

source: Wrong Guess
de: Falsch geraten
es: Respuesta incorrecta
fr: Mauvaise réponse
ja: 不正解

source: You are NOT the Imposter
de: Du bist NICHT der Hochstapler
es: NO eres el Impostor
fr: Vous N'ÊTES PAS l'Imposteur
ja: あなたはインポスターではありません

source: YOU ARE THE IMPOSTER!
de: DU BIST DER HOCHSTAPLER!
es: ¡ERES EL IMPOSTOR!
fr: VOUS ÊTES L'IMPOSTEUR!
ja: あなたはインポスターです！

source: You are the Imposter! Your hint is: %@.
de: Du bist der Hochstapler! Dein Hinweis ist: %1$@.
es: ¡Eres el impostor! Tu pista es: %1$@.
fr: Vous êtes l’imposteur ! Votre indice est : %1$@.
ja: あなたはインポスターです！ヒント：%1$@。

source: You can't vote for yourself
de: Du kannst nicht für dich selbst stimmen
es: No puedes votar por ti mismo
fr: Vous ne pouvez pas voter pour vous-même
ja: 自分には投票できません

source: You don't know the secret word.
de: Du kennst das Geheimwort nicht.
es: No conoces la palabra secreta.
fr: Vous ne connaissez pas le mot secret.
ja: 秘密の言葉はわかりません。

source: Your guess...
de: Dein Tipp...
es: Tu respuesta...
fr: Votre réponse...
ja: あなたの答え...

source: Tags
es: Etiquetas
ja: タグ

# word.animals.alligator
source: Alligator
es: Caimán
ja: アリゲーター

# word.animals.axolotl
source: Axolotl
es: Ajolote
ja: ウーパールーパー

# word.animals.capybara
source: Capybara
es: Carpincho
ja: カピバラ

# word.animals.dugong
source: Dugong
es: Dugongo
ja: ジュゴン

# word.animals.emu
source: Emu
es: Emú
fr: Émeu
ja: エミュー

# word.animals.flamingo
source: Flamingo
es: Flamenco
fr: Flamant rose
ja: フラミンゴ

# word.animals.giraffe
source: Giraffe
es: Jirafa
fr: Girafe
ja: キリン

# word.animals.gorilla
source: Gorilla
es: Gorila
fr: Gorille
ja: ゴリラ

# word.animals.hamster
source: Hamster
es: Hámster
ja: ハムスター

# word.animals.lemur
source: Lemur
es: Lémur
fr: Lémurien
ja: キツネザル

# word.animals.leopard
source: Leopard
es: Leopardo
fr: Léopard
ja: ヒョウ

# word.animals.orangutan
source: Orangutan
es: Orangután
fr: Orang-outan
ja: オランウータン

# word.animals.otter
source: Otter
es: Nutria
fr: Loutre
ja: カワウソ

# word.animals.panther
source: Panther
es: Pantera
fr: Panthère
ja: パンサー

# word.animals.salamander
source: Salamander
es: Salamandra
fr: Salamandre
ja: サンショウウオ

# word.animals.tiger
source: Tiger
es: Tigre
fr: Tigre
ja: トラ

# word.animals.wolf
source: Wolf
es: Lobo
fr: Loup
ja: オオカミ

# word.animals.zebra
source: Zebra
es: Cebra
fr: Zèbre
ja: シマウマ

# word.objects.hammer
source: Hammer
es: Martillo
fr: Marteau
ja: ハンマー

# word.objects.marker
source: Marker
es: Marcador
fr: Marqueur
ja: マーカー

# word.objects.vase
source: Vase
es: Jarrón
ja: 花瓶

# word.animals.chinchilla
source: Chinchilla
ja: チンチラ

# word.animals.grizzly
source: Grizzly
ja: グリズリー

# word.animals.jaguar
source: Jaguar
ja: ジャガー

# word.animals.kiwi
source: Kiwi
ja: キーウィ

# word.animals.koala
source: Koala
ja: コアラ

# word.animals.okapi
source: Okapi
ja: オカピ

# word.animals.panda
source: Panda
ja: パンダ

# word.animals.tapir
source: Tapir
ja: バク

# word.animals.wombat
source: Wombat
ja: ウォンバット

# word.movies.chainsaw-man
source: Chainsaw Man
ja: チェンソーマン

# word.movies.cowboy-bebop
source: Cowboy Bebop
ja: カウボーイビバップ

# word.movies.dandadan
source: Dandadan
ja: ダンダダン

# word.movies.deadpool
source: Deadpool
ja: デッドプール

# word.movies.frieren
source: Frieren
ja: 葬送のフリーレン

# word.movies.kaiju-no-8
source: Kaiju No 8
ja: 怪獣8号

# word.movies.neon-genesis-evangelion
source: Neon Genesis Evangelion
ja: 新世紀エヴァンゲリオン

# word.movies.oshi-no-ko
source: Oshi No Ko
ja: 推しの子

# word.movies.wicked
source: Wicked
ja: ウィキッド

# word.people.bad-bunny
source: Bad Bunny
ja: バッド・バニー

# word.people.benson-boone
source: Benson Boone
ja: ベンソン・ブーン

# word.people.beyonce
source: Beyoncé
ja: ビヨンセ

# word.people.david-bowie
source: David Bowie
ja: デヴィッド・ボウイ

# word.people.drake
source: Drake
ja: ドレイク

# word.people.freddie-mercury
source: Freddie Mercury
ja: フレディ・マーキュリー

# word.people.hozier
source: Hozier
ja: ホージア

# word.people.lana-del-rey
source: Lana Del Rey
ja: ラナ・デル・レイ

# word.people.michael-jackson
source: Michael Jackson
ja: マイケル・ジャクソン

# word.people.prince
source: Prince
ja: プリンス

# word.people.rihanna
source: Rihanna
ja: リアーナ

# word.people.taylor-swift
source: Taylor Swift
ja: テイラー・スウィフト

# word.people.tyler-the-creator
source: Tyler the Creator
ja: タイラー・ザ・クリエイター

# word.people.whitney-houston
source: Whitney Houston
ja: ホイットニー・ヒューストン

# word.technology.baldur-s-gate-3
source: Baldur's Gate 3
ja: バルダーズ・ゲート3

# word.technology.black-myth-wukong
source: Black Myth Wukong
ja: 黒神話：悟空

# word.technology.cyberpunk-2077
source: Cyberpunk 2077
ja: サイバーパンク2077

# word.technology.dark-souls
source: Dark Souls
ja: ダークソウル

# word.technology.helldivers-2
source: Helldivers 2
ja: ヘルダイバーズ2

# word.technology.marvel-rivals
source: Marvel Rivals
ja: マーベル・ライバルズ

# word.technology.palworld
source: Palworld
ja: パルワールド

# word.technology.red-dead-redemption
source: Red Dead Redemption
ja: レッド・デッド・リデンプション

# word.technology.the-witcher-3
source: The Witcher 3
ja: ウィッチャー3

# word.technology.world-of-warcraft
source: World of Warcraft
ja: ワールド・オブ・ウォークラフト
